insert into jeecg_boot.t_prod (id, prod_no, prod_name, prod_fig_no, prod_sub_no, prod_sub_name, create_time, update_time)
values  ('1638448110835417089', 'LB605', '反应器XXI', 'LBW2210.00', 'LBW2210.04-03', '封头', '2023-03-22 15:50:45', '2023-03-22 07:50:45'),
        ('1638450352518938625', 'LB605', '反应器XXI', 'LBW2210.00', 'LBW2210.04', '蝶形封头', '2023-03-22 15:59:39', '2023-03-22 16:08:02'),
        ('1638450918963888129', 'LB605', '反应器XXI', 'LBW2210.00', 'LBW2210.04-01', '上筒体', '2023-03-22 16:01:54', '2023-03-22 16:16:42');